Tekla.Structures.Internal.DataStorage.WriteTo(System.Object)
DO NOT USE! For internal usage only!
plugin:

Tekla.Structures.Internal.DataStorage.ReadFrom(System.Object)
DO NOT USE! For internal usage only!
plugin: